Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bredt_samarbeid_om_samisk_etisk_veiviser.html.tmx
Source language: nob
Languages: sme

source: Bredt samarbeid om samisk etisk veiviser
sme: Viiddis ovttasbargu sámi etihkalaš bagadusa ektui

source: Sametinget og Tromsø Kommune har gått sammen med handel- og reiselivsnæringen om å utvikle en etisk veiviser for kommersialisering av samisk kultur.
sme: Sámediggi ja Romssa suohkan leat ovttas gávpe- ja mátkeealáhusaiguin ovddidan etihkalaš bagadusa sámi kultuvrra kommersialiserema oktavuođas.

source: – For Tromsø er den samiske kulturen sentral for vår historie og identitet.
sme: – Romsii sámi kultuvra lea guovddáš oassi min historjjás ja identitehtas.

source: Tromsø har vokst til å bli en stor reiselivsdestinasjon.
sme: Romsa lea ahtanuššan ja lea šaddan bivnnuhis mátkeealáhusbáikin.

source: I denne utviklingen har vi sett at samisk kultur har blitt stadig mer populær og etterspurt.
sme: Dán ahtanuššamis leat mii oaidnán ahte sámi kultuvra lea dađistaga šaddan eanet bivnnuhin ja jerrojuvvon.

source: Det er da viktig at samiske produkter og opplevelser utvikles på en måte som gjør at de er ekte og autentiske.
sme: Deaŧalaš lea dalle ahte sámi buktagat ja vásihusat ovddiduvvojit eaktivuođa vuogi mielde.

source: Som storby og kommune i Nord-Norge, er det viktig for Tromsø å være med å ivareta samisk kultur og identitet på en god måte.
sme: Romsii lea deaŧalaš go lea stuorra gávpot ja Davvi-Norgga suohkan ahte lea mielde goziheamen sámi kultuvrra ja identitehta buori vuogi mielde.

source: Derfor er dette også med i kommunens reiselivsstrategi.
sme: Danne lea dát mielde maiddái suohkana mátkeealáhus-strategiijas.

source: Kommunen er stolt over dette samarbeidet og at vi kan bidra at det utvikles produkter og opplevelser basert på vår identitet og historie, sier ordfører i Tromsø Gunnar Wilhelmsen.
sme: Suohkan lea rámis dáinna ovttasbargguin ja go mii sáhttit váikkuhit dan ahte ovddiduvvojit buktagat ja vásihusat min identitehta ja historjjá vuođul, dadjá sátnejođiheaddji Gunnar Wilhelmsen.

source: Målet med den etiske veilederen er å fremme troverdig, autentisk og kunnskapsbasert kommersialisering av samisk kultur gjennom produkter, opplevelser og tjenester.
sme: Etihkalaš bagadusa mihttomearrin lea ovddidit dan ahte sámi kultuvrra vuovdin buktagiid, vásihusaid ja bálvalusaid bokte lea jáhkehahtti ja eakti ja lea máhttui vuođđuduvvon.

source: Initiativet gjøres sammen med Visit Tromsø-region, Tromsø Sentrum AS og Næringsforeningen i Tromsøregionen, og har sin opprinnelse i Vahca, det historiske samarbeidsprosjektet mellom Sametinget og Tromsø Kommune.
sme: Álgga lea dahkkojuvvon ovttas Visit Tromsø-region, Tromsø Sentrum AS ja Romssa guovllu ealáhusservviin, ja mii lea vuolgán Vahca prošeavtta vuođul, mii lea historjjálaš ovttasbargoprošeakta Sámedikki ja Romssa suohkana gaskka.

source: Her ble det avdekket et stort kunnskapsbehov for å møte etterspørselen etter samiske opplevelser, både fra tilreisende gjester og lokalbefolkning.
sme: Dás bođii albmosii stuorra diehtodárbu sámi vásihusaid jearrama ektui, sihke gussiid ja báikegottiid olbmuid beales.

source: – Vahca betyr «nysnø» og vi skal sette gode spor andre kan følge, sier prosjektleder og designer Anna-Lisa Johannessen-Rhea.
sme: – Vahca lea ođđa muohta ja mii galgat bidjat nana luottaid maid earát sáhttet čuovvut, dadjá prošeaktajođiheaddji ja designer Anna-Lisa Johannessen-Rhea.

source: Ønsket kunnskap
sme: Eanet máhttu

source: – Vahca er basert på Sametingets ønske om å bidra til at samer ikke skal oppleve at egen kultur og identitet blir glemt og fortrengt, eller eksotifisert og forenklet gjennom kommersialisering.
sme: – Vahca lea vuođđuduvvon Sámedikki sávaldahkii ahte váikkuhit dan ahte sámit eai galgga vásihit ahte sin kultuvra ja identitehta vajáldahttošii ja hávkaduvvošii, dahje eksotiserejuvvo ja álkiduhttojuvvo gávppálašvuođa bokte.

source: Denne etiske veiviseren skal bidra til kunnskap, samtidig som den sammenfaller med FNs bærekraftsmål, sier Sametingsråd Silje K. Muotka.
sme: Dát etihkalaš bagadus galgá váikkuhit máhtu, ja seammás dávistit ON ceavzilvuođa mihttui, dadjá sámediggeráđi Silje K. Muotka.

source: Handel- og reiselivsnæringen har gitt tydelig tilbakemelding om at de ønsker økt kunnskap om salg av samisk kultur og ønsker initiativet velkommen.
sme: Gávpe- ja mátkeealáhusat leat čielgasit dadjan ahte sii háliidit eanet máhtu sámi kultuvrra vuovdima birra ja sávvet álgagii buresboahtima.

source: – De som velger å besøke vår region, er som regel ikke førstegangsreisende.
sme: – Sii geat válljejit galledit min guovllu, eai dábálaččat leat vuosttaš gearddi mátkkis.

source: De er nysgjerrige og ivrige på å lære mer om vår bakgrunn og kulturen i regionen her.
sme: Sii leat sáhkkii ja leat mielas oahppat eanet min duogáža ja kultuvrra birra dán guovllus.

source: Den samiske kulturen og de opplevelsene som tilbys her, er en veldig viktig del av det kulturgjesten etterspør.
sme: Sámi kultuvra ja vásihusat maid mii fállat dáppe, leat deaŧalaš oasit das maid kulturguossi jearaha.

source: En slik veiviser vil gi viktig kunnskap både til oss som formidler informasjon om samiske opplevelser, og til aktører som leverer samiske opplevelser til gjester.
sme: Dákkár bagadus addá deaŧalaš máhtu sihke midjiide geat gaskkustit dieđuid sámi vásihusaid birra, ja aktevrraide geat vuovdalit sámi vásihusaid gussiide.

source: Dette er et veldig spennende initiativ, sier Lone Helle i Visit Tromsø.
sme: Dát lea hui gelddolaš álgga, dadjá Lone Helle, Visit Tromsø.

source: – Vi i Tromsø Sentrum ønsker en etisk veiviser velkommen.
sme: – Tromsø Sentrum háliida etihkalaš bagadusa buresboahtin.

source: Ved å stå samlet bak et slikt dokument viser vi at handels- og reiselivsnæringen i Tromsø tar dette på alvor og støtter initiativet.
sme: Go mii ovttas leat dákkár dokumeantta duogábealde de čájeha dat ahte mii gávpe- ja ealáhuseallimis Romssas váldit dán duođas ja mii doarjut álgaga.

source: Vi ønsker at butikkene i sentrum skal formidle samisk kultur gjennom salg av produkter på en genuin måte, sier Shilan Ghadani i Tromsø Sentrum.
sme: Mii háliidat ahte buvddat guovddážis galget gaskkustit sámi kultuvrra eakti buktagiid vuovdimiin, dadjá Shilan Ghadani, Tromsø Sentrum.

source: – Felles forståelse
sme: Oktasaš áddejupmi

source: – En felles forståelse for hvordan bedrifter kan formidle samisk kultur med kunnskap og respekt vil være en styrke for byen.
sme: – Gávpoga gievruda dat go mis lea oktasaš áddejupmi das movt fitnodagat sáhttet gaskkustit sámi kultuvrra máhtolašvuođain ja árvvus atnimiin.

source: Veilederen skal være en guide som er enkel å bruke for bedrifter innen reiseliv og handel, sier Emilie Isaksen i Næringsforeningen.
sme: Mátke- ja gávpefitnodagaide galgá leat álki geavahit bagadusa, dadjá Emilie Isaksen, Næringsforeningen.

source: I dag er det mange butikker og reiselivsoperatører som fremmer samisk kultur gjennom ulike produkter, deriblant Andresens Vaabenforretning, Nerstranda, Nordnorsk Kunstmuseum, Tromsø Gift and Souvernir shop og Tromsø Arctic Reindeer i Tønsvika.
sme: Dál leat ollu buvddat ja mátkeealáhusoperatevrrat mat ovddidit sámi kultuvrra sierralágan buktagiid bokte, dat leat earret eará Andresens Vaabenforretning, Nerstranda, Nordnorsk Kunstmuseum, Tromsø Gift and Souvernir shop ja Tromsø Arctic Reindeer.

source: – Det er viktig at en etisk veiviser kommer så vi kan levere ekte og autentiske opplevelser, sier Johan Isak Turi Oskal, Tromsø Arctic Reindeer. – Å inkludere det samiske språket i våre skilt og i vår kommunikasjon fra tid til annen, er vårt bidrag til at samisk kultur normaliseres i bybildet, Marita Sørensen fra Nerstranda.
sme: – Deaŧalaš lea go boahtá etihkalaš bagadus vai mii sáhttit vuovdalit eakti vásihusaid, dadjá Johan Isak Turi Oskal, Tromsø Arctic Reindeer – Go searvvahit sámegiela min galbbain ja min gulahallamis áiggis áigái, de mii váikkuhit dan ahte sámi kultuvra šaddá dábálažžan gávpotgovas, Marita Sørensen, Nerstranda.

source: – Når vi velger samiske varer til butikken vår er det fordi vi vet at det er kvalitetsprodukter som fungerer godt på jakt og tur, sier Ørjan Lauknes hos Andresens Vaabenforretning.
sme: – Mii válljet sámi gálvvuid min buvdii danne go mii diehtit ahte dat leat kvalitehtabuktagat mat doibmet bures bivddus ja meahcis, dadjá Ørjan Lauknes, Andresens Vaabenforretning.

source: Arbeidet med veiviseren er allerede godt i gang, og det forventes at den skal være klar i løpet av våren.
sme: Bargu bagadusain lea juo boahtán bures johtui, ja vurdojuvvo ahte dat gárvvásmuvašii oktii giđđat.

source: – Vi ser frem til det videre samarbeidet og å utvikle en veiviser som kan hjelpe til å øke kunnskapen om hvordan man bør behandle samisk kultur innen reiseliv og handel, sier ordfører i Tromsø Gunnar Wilhelmsen.
sme: – Vuordit mielas ovttasbarggu viidáseappot bagadusa ráhkademiin, mii sáhttá veahkehit oažžut buoret máhtu dan birra movt sámi kultuvrrain mátkeealáhusain ja gávppašeamis berre meannuduvvot, dadjá Wilhelmsen.

source: Spørsmål rundt initiativet kan rettes til:
sme: Gažaldagaide sáhttet vástidit:

source: Sametinget Kirsten Ravna Østby, seniorrådgiver samisk reiseliv, telefon: 410 00 821
sme: Sámediggi Kirsten Ravna Østby, seniorráđđeaddi sámi mátkeealáhusat Telefovdna: 410 00 821 Romssa suohkan Stian Johansen, politihkalaš ráđđeaddi Telefovdna: 974 79 524 Visit Tromsø Lone Helle, mátkeealáhushoavda Telefovdna: 482 55 788 Tromsø Sentrum Shilan Ghadani, beaivválaš jođiheaddji Telefovdna: 932 59 638 Næringsforeningen i Tromsøregionen Emilie Isaksen, ráđđeaddi Telefovdna: 400 70 720 Prošeaktajođiheaddji Vahca Anna-Lisa Johannessen-Rhea Telefovdna: 900 58 164
